Repository: jardeljsv/projects
Catalog: for_use_GLPI_vip_locales-glpi-pot--master_*.po
Languages: pt_br

source: Tables
pt_br: Tabelas

source: Tickets VIP
pt_br: Chamados VIP

source: VIP management
pt_br: Gerenciamento VIP

source: VIP group
pt_br: Grupo VIP

source: VIP color
pt_br: Cor VIP

source: VIP Icon
pt_br: Ícone VIP

source: Rules for assigning a group
pt_br: Regras de atribuição ao grupo VIP

source: This ticket concerns at least one
pt_br: Este ticket diz respeito a pelo menos um usuário VIP.

source: This computer is used by a
pt_br: Este computador é usado por um usuário VIP.

source: This printer is used by a
pt_br: Esta impressora é usada por um usuário VIP.
